{
  "menu": {
    "title": "Datenschutzzentrum",
    "menu_1": {
      "title": "Startseite des Datenschutzzentrums"
    },
    "menu_2": {
      "title": "Suche"
    },
    "menu_3": {
      "title": "Allgemeine Datenschutzeinstellungen"
    },
    "menu_4": {
      "title": "Datenschutzthemen"
    },
    "menu_5": {
      "title": "Weitere Datenschutzressourcen"
    },
    "menu_6": {
      "title": "Datenschutzrichtlinie",
      "sub_title": {
        "sub_1": "Was ist die Datenschutzrichtlinie und was beinhaltet sie?",
        "sub_2": "Welche Informationen sammeln wir?",
        "sub_3": "Wie verwenden wir Ihre Informationen?",
        "sub_4": "Wie teilen wir Ihre Informationen innerhalb von Produkten oder mit Integrationspartnern?",
        "sub_5": "Wie teilen wir Informationen mit Dritten?",
        "sub_6": "Wie arbeiten unsere Unternehmen zusammen?",
        "sub_7": "Wie können Sie Ihre Informationen verwalten oder löschen und Ihre Rechte ausüben?",
        "sub_8": "Wie lange bewahren wir Ihre Informationen auf?",
        "sub_9": "Wie übertragen wir Informationen?",
        "sub_10": "Wie reagieren wir auf offizielle Anfragen, halten geltende Gesetze ein und verhindern Schäden?",
        "sub_11": "Wie erfahren Sie von Änderungen an dieser Richtlinie?",
        "sub_12": "Wie können Sie Fragen stellen?",
        "sub_13": "Warum und wie verarbeiten wir Ihre Daten?"
      }
    },
    "menu_7": {
      "title": "Weitere Richtlinien und Artikel",
      "sub_title": {
        "sub_1": "Cookie-Richtlinie",
        "sub_2": "Informationen für Nichtnutzer",
        "sub_3": "Wie Informationen für generative KI-Modelle verwendet werden",
        "sub_4": "Rahmenrichtlinie zur Datenübertragung",
        "sub_5": "Zusätzliche Bedingungen"
      }
    }
  },
  "content": {
    "top_content": {
      "title": "Meta Verified – Ihre Belohnung",
      "sub": {
        "sub_1": "Herzlichen Glückwunsch! Sie haben die Anforderungen erfüllt, um Ihre Seite mit dem blauen Verifizierungsabzeichen zu aktualisieren! Dies ist ein großartiger Meilenstein, der Ihr Engagement und das Vertrauen Ihrer Community zeigt.",
        "sub_2": "Wir freuen uns, diesen Erfolg mit Ihnen zu feiern, und sind gespannt zu sehen, wie Ihre Seite unter dieser prestigeträchtigen Anerkennung weiter wächst!"
      },
      "ticket": "Ihre Antrags-ID:"
    },
    "guide": {
      "title": "✅ Leitfaden zur Beantragung des blauen Verifizierungsabzeichens",
      "sub": {
        "sub_1": "Überprüfer werden nicht auf Anfragen reagieren, die Drohungen, Hassrede oder beleidigende Sprache enthalten.",
        "sub_2": "Bitte geben Sie alle erforderlichen Informationen an, um eine rechtzeitige Bearbeitung sicherzustellen. Wenn Sie eine ungültige E-Mail-Adresse angeben oder nicht innerhalb von 2 Tagen auf eine Informationsanfrage antworten, kann Ihr Antrag geschlossen werden. Wenn der Antrag nach 4 Tagen unbeantwortet bleibt, wird er automatisch von Meta abgelehnt.",
        "sub_3": "Sobald alle Informationen eingereicht sind, überprüfen wir Ihr Konto auf mögliche Richtlinieneinschränkungen. Der Verifizierungsprozess dauert in der Regel etwa 24 Stunden, kann aber in einigen Fällen länger dauern. Abhängig vom Ergebnis werden Einschränkungen beibehalten oder aufgehoben, und Ihr Konto wird aktualisiert."
      }
    },
    "thumb": {
      "title": "",
      "sub": {
        "sub_1": "Überprüfungsantrag",
        "sub_2": "Unser Team wird Ihre Informationen bestätigen, und Ihr Meta-Verifizierungsabzeichen sollte innerhalb von 24–48 Stunden ausgestellt werden."
      },
      "button": "Antrag senden",
      "day": "Sie wurden verifiziert am"
    },
    "appeal_guide": {
      "title": "Einspruchsanleitung",
      "sub_title": {
        "sub_1": "Überprüfer müssen nicht auf Anfragen reagieren, die Drohungen, Einschüchterungen oder Hassrede enthalten.",
        "sub_2": "Bitte geben Sie in Ihrem Einspruch alle notwendigen Informationen an, um eine schnelle Bearbeitung zu ermöglichen. Wenn Sie eine ungültige E-Mail-Adresse angeben oder nicht innerhalb von 2 Tagen auf Anfragen rea_
